;
; - 胸部
;

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

;
; Arms
;


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"


[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

;
; - 腿部
;

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[AlienArmor_LgtMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[AlienArmor_MedMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[AlienArmor_HvyMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[AlienArmor_HvyMk2_DLC2_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[AlienArmor_LgtMk1_DLC2_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"